START_KB = {
    'start': '🏴󠁲󠁯󠁯󠁴󠁿 Главная',
    'categories': '🌈 Категории',
    'cart': '🛒 Корзина',
    'promo': '🎁 Акции',
    'news' : '📰 Новости',
    'cabinet': '🔅 Кабинет'

}

START_PAGE = """В нашем магазине представлены лучшие товары зарубежных и отечественных производителей!
* Выбрать интересующий Вас товар Вы можете в нашем каталоге товаров.
* Так же для Вас доступны акционные предложения нашего ассортимента в разделе Акции
* В личном кабинете Вы можете - просмотреть историю Ваших покупок
* В корзине есть возможность просмотреть добавленные товары, изменить заказаное кол-во и подтвердить заказ.
* В разделе новостей Вы узнать о будущих распродажах товара и поступление новинок"""

START_HELLO = """Добро пожаловать в магазин Рога и Копыта\nДля Вас представлен лучший выбор товаров по доступным ценам!"""